import React from 'react'

const Aroundus = () => {
  return (
    <div>
      مرحبا بكم في شركة كارم للسياحة في مملكة العربية السعودية . نفخر بتقديم تجربة إقامة فاخرة ومميزة تحت اسمنا الراقي
    اكتشفوا عالماً من ضيافة العربية الأصيلة والتصميم العصري في فنادقنا  الحديثة و المريحة. تتميز غرفنا  بالأناقة
    والتجهيزات الفاخرة التي تضمن لكم إقامة لاتشوبها شائبة. استمتعوا بمجموعة متنوعة من المرافق المتطورة والمطاعم الراقية التي تقدم أشهى الأطباق .
     نحن نهتم بكل التفاصيل لضمان راحتكم ورضاكم التام . استعدوا لتجربة لا تنسى في فنادق كارم السياحية حيث يتحقق الرفاهية والإسترخاء في أجواء فريدة من نوعها</div>
  )

  
}

export default Aroundus